@extends('template.master')
@section('main')
<div>
    <h2 class="text-3xl font-bold mb-4 bg-rose-300 p-3 rounded-lg">核心小組簡介</h2>
    <p class="mb-4 leading-7">
        學科那個大家驚訝想法技術基金本報本身姓名，在我連結一條網咖大門力量，相關圖片生產標誌減少地址金額設定組圖經銷商態度影片感興趣，一年基於評論原來外觀作業好評吸引真實出去由此威望，遵守夥伴思維古代還沒有答應同一基層求職創作好激動開通，某個大眾湖口歷史多種，聯。
    </p>
    <p class="mb-4 leading-7">
        學科那個大家驚訝想法技術基金本報本身姓名，在我連結一條網咖大門力量，相關圖片生產標誌減少地址金額設定組圖經銷商態度影片感興趣，一年基於評論原來外觀作業好評吸引真實出去由此威望，遵守夥伴思維古代還沒有答應同一基層求職創作好激動開通，某個大眾湖口歷史多種，聯。
    </p>
    <p class="mb-4 leading-7">
        學科那個大家驚訝想法技術基金本報本身姓名，在我連結一條網咖大門力量，相關圖片生產標誌減少地址金額設定組圖經銷商態度影片感興趣，一年基於評論原來外觀作業好評吸引真實出去由此威望，遵守夥伴思維古代還沒有答應同一基層求職創作好激動開通，某個大眾湖口歷史多種，聯。
    </p>
    <p class="mb-4 leading-7">
        學科那個大家驚訝想法技術基金本報本身姓名，在我連結一條網咖大門力量，相關圖片生產標誌減少地址金額設定組圖經銷商態度影片感興趣，一年基於評論原來外觀作業好評吸引真實出去由此威望，遵守夥伴思維古代還沒有答應同一基層求職創作好激動開通，某個大眾湖口歷史多種，聯。
    </p>
</div>
@endsection
